var CONSTANTS;
(function() {
    var baseUserList = {
        "Дмитрий Шорников": "fil0sof",
        "Константин Попов": "gistrion",
        "Ольга Черкас": "olechka_cherkas",
        "Максим Романов": "romanovma",
        "Максим Михайлов": "id19039652",
        "Любовь Шериф": "id19262364",
        "Маргарита Иванушкина": "id20510898",
        "Валентин Минаев": "devilleed",
        "Евгения Деревесникова": "evgeniya_derevesnikova",
        "Алексей Андрианов": "ajiex1s",
        "Никитос Семенюк": "id34579829",
        "Никита Качура": "heartless_71",
        "Никита Митаков": "id48305024",
        "Екатерина Россер": "id64342674",
        "Илья Карасёв": "id76058639",
        "Настенька Минаева": "id106592179",
        "Марина Красовицкая": "xxxx_yyyy",
        "Lucky Cherrylee": "lucky.cherry",
        "Алекс Легдижн": "id196992111",
        "Александр Курсиков": "id268217601",
        "Александр Антонов": "zalexandrz",
        "Инессик Юдина": "id138676124",
        "Лиза Лосева": "ms.mustique",
        "Self Destroy": "id354027455",
        "Наденька Симоненко": "sunny_girl_n",
        "Евгений Ктитарев": "ktitarev_eugene",
        "Екатерина Карлова": "id84887066",
        "Юлия Архипова": "id_yuliach",
        "Надежда Хохич": "id202893287",
        "Ангелина Киселева": "id206609238",
        "Аня Ступина": "dadsgun"
    };

    CONSTANTS.baseUserList = baseUserList;
}());